;
; If you want to help translate Listary, please visit http://www.listary.com/languages
; Send an email to support@listary.com if you have any questions

[Info]
;Language name in your own language e.g. Deutsch
Language=Nederlands
;Language name in English e.g. German
LanguageEn=Dutch

LanguageFileFormat=1

;Note to translators:
;Please keep escape sequences like $1, $2, \n, \t, %d, %s, %% unchanged
[Strings]
;Common UI
21001=(leeg)
21027=OK
21028=Annuleren
21029=Sluiten

;Words - simple words can be reused
150=Geen
151=Toepassen
152=Folder
153=Bestand
154=Naam
155=Pad
156=Naam:
157=Hotkey: 
158=Pad:
159=Reset
160=Hotkey
161=Edit
162=Theme
163=Export
;164=Tip
165=Example:
166=Parameter
167=Custom

;Global
602=Listary Opties

;Balloon
801=Listary wordt uitgevoerd in de achtergrond.
802=Zoeken tijdens het typen
803=Zoeken tijdens het typen is tijdelijk uitgeschakeld voor deze lijst. Druk op ESC om te herstellen.

;Tray Menu
1001=Online help
1002=Controleren op updates...
1003=Over
1004=Afsluiten

;Toolbar
1100=Zoeken

;Favorite Menu
2000=Favorieten
2001=Deze applicatie
2002=Globaal
2003=Hier toevoegen
2004=Huidige map toevoegen aan favorieten
2050=Toevoegen Favoriet niet gelukt
2051=Listary was niet in staat het pad van deze applicatie op te halen.

;Recent Menu
2100=Recent
2101=Opschonen
2105=Volg deze applicatie
2106=Volg deze applicatie niet

;Commands Menu
2201=Momenteel geopende mappen
2202=Schakel naar laatst geopende map in bestandsbeheerder
2203=Open geselecteerd bestand in bestandsbeheerder
2204=Verken huidige map
2205=Opdrachtprompt
2206=Ga naar applicatiemap
2207=Verken applicatiemap
2208=Toon bestandsextensie
2209=Toon verborgen bestanden en mappen
2210=Kopiëer mappad naar clipboard
2211=Kopiëer paden van geselecteerde items naar clipboard
2212=Kopiëer getoonde namen van geselecteerde items naar clipboard
2213=Opties
2214=Upgrade naar Pro Versie
2215=Export List Content to Excel
2216=Uitschakelen van Listary voor deze specifieke applicatie
2218=Lege regel
2219=Eén niveau omhoog
2220=Create Folder
2252=Zeker weten om Listary voor deze toepassing uit te schakelen?
2253=Listary uitschakelen
2254=Listary wordt niet meer getoond zodra je de applicatie herstart.  Je kan altijd naar Opties > Applicaties gaan om deze weer in te schakelen.
2260=Opdrachtprompt (Administrator)
2261=Huidige folder als een Project toevoegen

; Export to Excel command
2270=Sorry this list is not supported.
2271=Processing...
2272=Save failed, please check if the file is open in another program.

;Search
2300=Lijst
2301=Ga naar
2302=Geen overeenkomende items gevonden.
2303=(huidige folder)
2304=Project
2305=Contextmenu

;Options > General
3000=Algemeen
3001=Start Listary wanneer Windows wordt opgestart
3002=Instellen automatische focus in bestandslijst voor Windows XP Explorer
3004=Snel schakelen (Open huidige folder in bestandsvenster vanuit een bestandsbeheerder)
3005=Taal:
3006=Standaard bestandsbeheerder
3007=Vul dit in als je een bestandsbeheerder anders dan Windows Verkenner.\nGebruik %1 in parameter voor het pad. Vergeet de quotes niet.
3008=Fuzzy matching
3009=Automatisch controleren op updates
3010=Controleren op nieuwe beta versies
3011=Reset Tips
3012=Please change "Path" to the real path of $1 on your system.
3020=Prefix om real-time zoeken tijdens het typen uit te schakelen in de huidige lijst  (druk op ESC om te herstellen):

;Options > Favorites
3100=Favorieten
3106=Submenu

;Options > Keywords
3300=Keywords
3306=Toevoegen aangepaste opdracht
3309=Commando
3313=Titel:
3314=Omschrijving:
3315=Zoekwoord:
3316=Stil
3317=Uitvoeren als beheerder
3318=Batch Add
3319=Working directory:
3320=Only show in launcher
3330=Format:

;Options > Applications
3402=Inschakelen Listary voor deze specifieke toepassing
3403=Track recente bestanden en mappen

;Options > Display
3603=Ten opzichte van de lijst
3604=Ten opzichte van venster
3605=Vanaf top
3606=Vanaf onderkant
3607=Vanaf links
3608=Vanaf rechts
3618=Top van het venster
3619=Onderkant van het venster
3620=Ten opzichte van beeldscherm
3621=Center of window
3624=Gebruik de middelste muisknop in een leeg gebied om Listary te activeren
3625=Gebruik de middelste muisknop om Listary te activeren
3626=Enable Listary hotkeys
3628=Werkbalk positie
3629=Zoeken terwijl je typt

;Options > Pro
3800=Upgrade naar Listary Pro
3802=Naam:
3803=E-mail:
3804=Registratiecode:
3808=Plakken vanaf clipboard
3809=Controlen van registratiecode
3810=Gefeliciteerd, u gebruikt vanaf nu Listary Pro!
3811=De registratiecode is ongeldig.
3812=Listary is gratis voor persoonlijk en niet commercieel gebruik.
3813=Als je Listary wilt gebruiken voor commerciële doeleinden en wanneer je de ontwikkeling van Listary wilt ondersteunen, upgrade dan naar Listary Pro.
3814=Upgrade naar Listary Pro!

;Options > About
3900=Over
3902=Bekijk Homepage
3903=Dit programma is geregistreerd voor

;Options > Integration
4000=Integratie
4002=Gebruik Total Commander om dialoogvensters te vervangen:

;Custom Command Dialog
4200=Aangepaste opdracht
4202=Parameter:
4210=Aanmaken van Txt-bestand (bijvoorbeeld)
4211=Aanmaken van "{query} .txt"
4212=Typ bijvoorbeeld ' txt abc " om "abc.txt" met het Kladblok te bewerken

;Add Favorite Dialog
4300=Toevoegen favoriet
4301=Pad gebruiken

;Menu List
4400=Menu
4401=Werkbalk
4402=Popup menu
4403=Favorieten
4404=Favoriete applicatie
4405=Total Commander Directory-Menu
4406=Recent
4407=Commando's
4408=Menu bij linkerklik op notificatie pictogram
4409=Menu bij rechterklik op notificatie pictogram

;Menu List Item Type
4500=Favoriete map
4501=Favoriete Document
4502=Applicatie starten

;Options > Menus
5000=Menu's
5001=Opdrachten
5002=Herstellen menus
5003=Weet je zeker dat je alle menu's opnieuw wil instellen? Je verliest geen favorieten of opdrachten.
5010=Change Icon
5011=Restore Default Icon

;Options > Hotkeys
5200=Hotkeys
3503=Toon Listary werkbalk:
3504=Toon popup menu:
5201=Press Ctrl twice to show/hide Listary
5210=Next item:
5211=Previous item:


;Options > By Application
5300=App Settings
5301=Gepinde paden
5302=Alleen applicaties met niet-standaard instellingen worden weergegeven.

;Options > Index
;Removed: 5402 5403
5404=Schijf zoekopdracht uitsluiten
5410=Een schijf of map uitsluiten
5411=Een uitsluitingsfilter toevoegen
5412=Verwijder geselecteerde vermelding
5413=Schijf doorzoeken
5416=Schijf doorzoeken uitschakelen
5417=Forceer opnieuw aanmaken van index
5418=Loading...
5419=Index
5420=NTFS volumes
5421=Custom index locations
5422=Invalid folder exclusions
5423=Exclusion filters
5430=Add a custom location to index
5440=Update index every $1 minutes (0 to disable)
5441=Update Index Now


;Options > History
5500=Geschiedenis
5501=Track bestanden en het openen van mappen in Geschiedenis
5502=Geschiedenis wissen
5503=Weet je zeker dat je de volledige geschiedenis wilt verwijderen?
3208=Automatisch selecteren laatst geopend bestand in bestands dialoogvenster
3215=Zoek recente bestanden en mappen
5510=Geschiedenis uitsluiten

;Options > Projects
5600=Projecten
5601=Zoekwoord
5602=Wat is dit?
5603=Bijvoorbeeld, als je "D:\Websites\Mijn Blog" toevoegt als een project met het trefwoord "blog", kan je typen "blog file_to_find.html" om te zoeken in bestanden en mappen op ieder  moment.
5605=Upgrade naar Listary Pro om Projecten te gebruiken!

;Options > Appearance
5700=Uiterlijk
5701=Grootte
5702=Normaal
5703=Klein
5710=(0 pixel is standaard)
5711=Breedte:
5712=Maximale hoogte:

;Options > Launch Apps
5800=Launch Apps
5801=Search Folders
5802=Search Windows Store apps

;Options > Search
5901=Filters
5902=Type "keyword:search query" or "search query keyword:" to apply a search filter
5910=Search in:
5911=Search for:
5912=Extensions:

;Options > Actions
6000=Actions
6001=Add custom action
6010=Open with Notepad (Example)

;Dialog > Add Exclude Filter
6100=Uitsluit filter toevoegen
6101=* komt overeen met nul of meer tekens
6102=? komt overheen met exact één teken
6103=Filter:

;Dialog > Register Hotkey
6200=Listary Hotkey
6201=Hotkey $1 wordt gebruikt door een andere applicatie.
6202=Specificeer een nieuwe:

;Dialog > Upgrade to Pro
6301=This is a PRO feature, offered here for free evaluation.
6302=Doorgaan

;Updates
6400=Listary Update
6402=Listary kan op dit moment niet controleren op updates. Probeer het later nog een keer.
6403=Je gebruikt al de meest recente versie van Listary. Probeer het op een later ogenblik nogmaals.
6404=Een nieuwe versie van $1 is beschikbaar.
6405=Geïnstalleerde versie:
6406=Laatste versie:
6407=Open downloadpagina
6408=Deze versie overslaan
6409=Herinner mij

; Parameter tips
6500=You can use the following variables in parameter:
6510=Search query
6511=Search result path
6512=Parent folder of search result
6513=Current folder path in Explorer

;UI
8000=Klik om een hotkey in te stellen
8001=Klik op de hotkey

;Tips
8500=Press $1 to switch to launcher mode
8501=Press $1 to enter Actions menu
8502=Press $1 to search only files

;Actions
9000=Actie
9001=Open map
9002=Kopiëer pad naar clipboard
9003=Open
9004=Kopiëer map-pad naar clipboard
9005=Kopiëer naar huidige map
9006=Verplaats naar huidige map
9007=Copy
9008=Cut
9009=Send to
9010=Set Keyword
9011=Open with
9020=Weet je zeker dat je "$1" wilt verplaatsen naar "$2" ?
9021=Choose another app

;Tutorial
7000=Tutorial
7001=Probeer nu!
7002=Volgende >
7003=Nee, bedankt
7004=Gedaan
7005=Klik op * volgende > * wanneer je klaar bent

7010=This seems to be the first time you are running Listary. Would you like to take a quick tour?

7020=Een Explorer venster zal worden geopend om aan de slag te gaan.

7030=In Explorer kan je direct typen wat je wilt.
7031=Typ *text 2*

7040=*Tab / Up / Down:* Selecteer een bestand of een map
7041=* Enter: * geselecteerd bestand of folder openen
7042=* ESC: * Listary werkbalk verbergen

7090=Als je liever de muis gebruikt, kan je zowel dubbel- als midden-klikken voor toegang tot Listary.
7091=Dubbelklik in een leeg gebied van het rechterpaneel in Explorer.

7100=To search all your apps and files anytime, press Ctrl twice.
7101=Press *Ctrl twice*
7102=Type *Notepad*
7103=Druk op Enter om te openen

7110=Als het goed is heb je nu een geopend Kladblok venster.
7111=In Notepad, click File menu > Open…
7112=Druk op * Ctrl + G *

7120=Listary has just let this Open dialog navigate to the current folder in Explorer!

7130=There are many other features of Listary like favorites, history and commands. For more details, check Listary Options via the tray icon.

7141=Bedankt voor je tijd! Klik op de volgende link  voor meer informatie over de andere geweldige functies van Listary:
7142=Meer informatie over Listary

